spec/spec/SVWS/IntegrationPlatform/Examples/GetUnbilledDebtsRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
                  xmlns:int="http://bpc.ru/SVXP/integration" 
                  xmlns:svxp="http://bpc.ru/SVXP">
   <soapenv:Header/>
   <soapenv:Body>
      <int:getUnbilledDebtsRequest>
         <svxp:account_id>700000000660</svxp:account_id>
         <svxp:account_number>00000000000000000000700000000888</svxp:account_number>
         <svxp:inst_id>1001</svxp:inst_id>
      </int:getUnbilledDebtsRequest>
   </soapenv:Body>
</soapenv:Envelope>